<div>
   
<p style="direction: rtl">

    بإمكانك إرجاع واستبدال المنتجات خلال 14 يومًا من تاريخ الفاتورة ، كل ما عليك أن تقوم بالاتصال بنا علي الخط الساخن 19641

    يلزم تقديم فاتورة الشراء الأصلية وتوفر التغليف الأصلي للمنتج لكل عمليات الإرجاع والاستبدال. نقوم برد الأموال بنفس طريقة السداد الأصلية فى حاله الدفع بالبطاقة الائتمانية نحن غير مسؤولين عن اي رسوم بنكيه قد تخصم لرد الأموال.
مثال، سوف يتم رد قيمة المشتريات التي تمت باستخدام بطاقات الائتمان إلى نفس حساب البطاقة.
</p>

<h3 style="direction: rtl">
    لا يمكن ارتجاع المنتجات التاليه 
</h3>

<ul style="direction: rtl">
    <li>
      المنتجات التي تم طلبها وتفصليها خصيصاً 
    </li>
   <li>
    المنتجات التي تم تركيبها أو تثبيتها 
   </li>
   <li>
	الاكسسوار والمفارش والمراتب بعد نزع وإزاله الغلاف
   </li>

   <li>
   منتجات الاوت ليت التي يتم شرئها من المعارض 
   </li>

   هذه الشروط لا تنطبق على المنتجات التي اصيبت بتلف اثناء النقل والتحميل أو فى حاله وجود خطأ فى المنتج نقبل إرجاعها واستبدالها بشرط ان لا يكون قد تم تركيبها أو تثبيتها
</ul>

<p style="direction: rtl">
سياسة الإرجاع هذه لتعزيز حقوقك القانونية والضمانات التجارية التي نقدمها
في حالة عدم الالتزام بجميع معايير الإرجاع، فإننا نحتفظ بحقنا في عدم إرجاعها
وفي حاله اصرار العميل علي الارتجاع فأنه يتم خصم قيمه تتراوح من 15 % الي 35 %  من قيمه المنتج 
وذلك مصاريف نقل وتغليف وفك وتركيب المنتج هذه النسبه تختلف بناء علي الموقع الجغرافي للعميل 
وطبيعه المنتج والمخاطر التي يمكن ان يتعرض لها اثناء عمليه الارتجاع 
</p>


<ul style="direction: rtl">

<li>
    يتم التوريد بعد سداد قيمه الاوردر بالكامل فى حاله عدم السداد قبل التوريد ب 48 ساعه يتم تحديد ميعاد اخر
</li>


<li>
    يتم تحديد مدة توريد للمطابخ بعد سداد 50%  من قيمه المطبخ 
</li>

<li>
يتحمل العميل تكلفه الضلف بالكامل فى حاله الغاء او تعديل فى المطبخ وذلك بعد 24 ساعه من تاريخ التعاقد 
</li>

<li>
    يلتزم العميل بأحضار ونش رفع اثاث بعد الدور الخامس او فى حاله ان عرض السلم يقل عن واحد متر 
</li>

<li>
    الاسعار ساريه لمده شهرين فقط من تاريخ التعاقد 
</li>

<li>
    فى حاله الغاء العميل الاوردر دون ابلاغ الشركه قبل التوريد بيوم علي الاقل فأن العميل يتحمل تكلفه الشحن 
</li>
</ul>


<h4>
 ......................................:المندوب: ........................................العميل 
</h4>
</div>